Repository: llemr-conspiracy/llemr
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Appointment
de: Termin

source: Submit
de: Speichern

source: Psych Night
de: Psychologische Sprechstunde

source: Acute Followup
de: Akute Folgeuntersuchung

source: Chronic Care
de: Chronische Behandlung

source: Vaccine Followup
de: Impfungs-Nachuntersuchung

source: Appointment Date
de: Termin

source: Time of Appointment
de: Uhrzeit des Termins

source: Appointment Type
de: Termin-Art

source: What should happen at this appointment?
de: Was soll bei diesem Termin gemacht werden?

source: Patient Showed
de: Patient ist gekommen

source: Did the patient come to this appointment?
de: Kam der Patient zu diesem Termin?

source: Appointment ({type}) for {name} on {date}
de: Termin ({type}) für {name} am {date}

source: Osler is configured only to allow %s appointments per day
de: Osler ist so eingestellt, dass nur %s Termine an einem Tag geplant werden können.

source: Audit
de: Überprüfung

source: Core
de: Kern

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: An Alternate Phone is required if a Alternate Phone Owner is specified
de: Eine alternative Telefonnummer wird benötigt, wenn ein alternativer Kontakt angegeben ist.

source: An Alternate Phone Owner is required if a Alternate Phone is specified
de: Ein alternativer Kontakt wird benötigt, wenn eine alternative Telefonnummer angegeben ist.

source: ethnicities
de: Ethnizität

source: instruction
de: Instruktion

source: first name
de: Vorname

source: last name
de: Nachname

source: middle name
de: Zweitname

source: phone
de: Telefon

source: languages
de: Sprachen

source: Specify here languages that are spoken at a level sufficient to be used for medical communication.
de: Bitte hier alle Sprachen angeben, die gesprochen werden.

source: gender
de: Geschlecht

source: address
de: Adresse

source: St. Louis
de: Hamburg

source: city
de: Stadt

source: MO
de: Hamburg

source: state
de: Bundesland

source: zip code
de: Postleitzahl

source: USA
de: Deutschland

source: country
de: Land

source: pcp preferred zip
de: PLZ des Hausarztes

source: MM/DD/YYYY
de: Format: DD.MM.YYYY

source: date of birth
de: Geburtsdatum

source: patient comfortable with english
de: Patient spricht deutsch

source: alternate phone owner 1
de: Alternativ-Kontakt 1

source: alternate phone 1
de: Alternative Telefonnumer 1

source: alternate phone owner 2
de: Alternativ-Kontakt 2

source: alternate phone 2
de: Alternative Telefonnumer 2

source: alternate phone owner 3
de: Alternativ-Kontakt 3

source: alternate phone 3
de: Alternative Telefonnumer 3

source: alternate phone owner 4
de: Alternativ-Kontakt 4

source: alternate phone 4
de: Alternative Telefonnumer 4

source: preferred cotact method
de: Bevorzugte Kontaktmethode

source: email
de: Email-Adresse

source: days past due
de: Tage bis zur Fälligkeit

source: all actions complete
de: alle Aufgaben erfüllt

source: no pending actions
de: keine ausstehende Aufgaben

source: title
de: Titel

source: Please deidentify all file names before upload! Delete all files after upload!
de: Bitte alle Dateien vor dem Upload anonymisieren! Nach dem Upload alle Dateien löschen!

source: PDF File or Image Upload
de: PDF-Datei- oder Bilder-Upload

source: comments
de: Kommentare

source: document type
de: Dokumenten-Typ

source: completion date
de: Abschluss-Datum

source: completion author
de: Autor

source: Marked done by
de: Als erledigt markiert von

source: on
de: am

source: Added by
de: Hinzugefügt von

source: priority
de: Priorität

source: Check this box if this action item is high priority
de: Bitte aktiviere dieses Kontrollkästchen, wenn die Aufgabe eine hohe Priorität hat.

source: AI for
de: Aufgabe für

source: due on
de: fällig am

source: {0} is not a valid ZIP, because it has {1} digits.
de: {0} ist keine gültige PLZ, da es {1} Ziffern hat.

source: %s is not a valid ZIP, because it contains non-digit characters.
de: %s ist keine gültig PLZ, da es Buchstaben enthält.

source: Birth dates cannot be in the future.
de: Geburtsdaten dürfen nicht in der Zukunft liegen.

source: Birth dates cannot be more than {0} years in the past.
de: Geburtstage dürfen nicht {0} Jahre in der Vergangenheit liegen.

source: Name cannot start or end with a space
de: Namen dürfen nicht mit einem Leerzeichen starten oder enden

source: Demographics
de: Statistische Angaben

source: Medical
de: Medizinisch

source: Social
de: Soziales

source: Employment
de: Arbeitsstatus

source: Creation date
de: Datum der Erstellung

source: Chronic condition
de: Chronische Erkrankungen

source: Has insurance
de: Patient ist versichert

source: Visited ER in the Past Year
de: Notaufnahme im letzten Jahr besucht

source: Date of Patient's Last Visit to Physician or ER
de: Datum des letzten Besuchs einer Notaufnahme oder eines Hausarztes

source: Access to Resources
de: Patient hat Zugang zu Ressourcen (Geld, Essen, Kleidung...)

source: Lives alone
de: Patient lebt allein

source: Number of Dependents
de: Anzahl Angehöriger (im Sinne von Geld... bessere Übersetzung?)

source: Currently employed
de: Patient hat Arbeit

source: Work status
de: Arbeits-Status

source: Education level
de: Bildungsniveau

source: Annual income
de: Jährliches Einkommen

source: Transportation
de: Transportmittel

source: Followup
de: Folgeuntersuchung

source: Submit and Close Action
de: Speichern und Aufgabe schließen

source: Submit and Create Action
de: Speichern und Aufgabe erstellen

source: Attempt again
de: Erneut versuchen

source: True if outcome means the pt should be contacted again.
de: Trifft zu, wenn der Patient erneut kontakiert werden soll.

source: Patient reached
de: Patient erreicht

source: True if outcome means they reached the patient
de: Trifft zu, wenn der Patient erreicht wurde

source: Contact method
de: Kontaktmethode

source: Contact resolution
de: Kontakt-Ergebnis

source: General
de: Allgemein

source: Followup for
de: Folgeuntersuchung für

source: on
de: am

source: unit
de: Einheit

source: dose
de: Dosierung

source: stock
de: Vorrat

source: exspiration date
de: Ablaufdatum

source: lot number
de: Schranknummer

source: category
de: Kategorie

source: manufacturer
de: Hersteller

source: drug
de: Medikament

source: Labs
de: Labor

source: Referral
de: Überweisung

source: Create referral
de: Überweisung anlegen

source: Save & mark successful referral
de: Überweisung speichern und als erfolgreich markieren

source: Save & request future followup
de: Speichern und Folgeuntersuchung in der Zukunft anfragen

source: Save & do not follow up again
de: Speichern und keine Folgeuntersuchung anfordern

source: Please specify whether the patient has gone to their appointment.
de: Bitte angeben, ob der Patient zum Termin erschienen ist.

source: Please specify which provider the patient contacted.
de: Bitte angeben, welchen Versorger der Patient kontaktiert hat.

source: If the patient has an appointment, a no appointment reason should not be given
de: Wenn der Patient einen Termin hat, sollte nicht ein Grund für 'Keinen Termin' angebgen werden

source: Why didn't the patient go to the appointment?
de: Warum ist der Patient nicht zum Termin erschienen?

source: If the patient showed, a no show reason should not be given.
de: Wenn der Patient zum Termin erschienen ist, sollte kein Grund für das Nicht-Erscheinen gegeben werden

source: Why didn't the patient make an appointment?
de: Warum hat der Patient keinen Termin gemacht?

source: Cannot specify a location if patient has not made appointment.
de: Es darf kein Ort angegeben werden, wenn der Patient keinen Termin hat.

source: Patient could not have attended appointment without scheduling one.
de: Patient hätte Termin nicht besuchen können, wenn er keinen Termin ausgemacht hat.

source: Cannot specify no show reason if patient has not made appointment.
de: Es darf kein Grund für ein Nicht-Erscheinen angegeben werden, wenn der Patient keinen Termin ausgemacht hat.

source: Need to specify if patient has appointment
de: Bitte angeben, ob der Patient einen Termin hat.

source: no show reason
de: Grund für Nicht-Erscheinen

source: no appointment reason
de: Grund für fehlenden Termin

source: appointment location
de: Ort des Termins

source: patient showed
de: Patient ist erschienen

source: has appointment
de: Termin vorhanden

source: You can't give a
de: Du kannst keinen

source: value if contact was unsuccessful
de: Wert eingeben, wenn der Patient nicht erreicht wurde.

source: Cannot submit a successful referral if the patient did not show up for an appointment
de: Es darf keine erfolgreiche Überweisung angelegt werden, wenn der Patient nicht zum Termin erschienen ist.

source: Cannot request a new referral follow up on a successful referral
de: Es darf keine neue Überweisung angelegt werden, wenn bereits eine erfolgreiche Überweisung vorliegt.

source: No referrals currently
de: Derzeit keine Überweisungen

source: Successful
de: erfolgreich

source: Pending
de: ausstehend

source: Unsuccessful
de: nicht erfolgreich

source: The kind of care the patient should recieve at the referral location.
de: Die Art der Behandlung, die der Patient bei der Überweisung erhalten soll.

source: Referral to %(locations)s on %(formatted_date)s
de: Überweisung an %(locations)s am %(formatted_date)s

source: What was the method of contact?
de: Wie wurde der Patient kontaktiert

source: Contact status
de: Kontakt-Status

source: Did you make contact with the patient about this referral?
de: Wurde der Patient über die Überweisung informiert?

source: Yes
de: Ja

source: No
de: Nein

source: Appointment scheduled?
de: Termin vereinbart?

source: Did the patient make an appointment?
de: Hat der Patient einen Termin vereinbart?

source: No appointment reason
de: Kein Grund für einen Termin

source: If the patient didn't make an appointment, why not?
de: Wenn der Patient keinen Termin vereinbart hat, warum nicht?

source: Appointment location
de: Ort des Termins

source: Where did the patient make an appointment?
de: Wo hat der Patient einen Termin vereinbart?

source: Appointment attended?
de: Termin wahrgenommen?

source: Did the patient show up to the appointment?
de: Kam der Patient zum Termin

source: No show reason
de: Grund für Nicht-Erscheinen

source: If the patient didn't go to the appointment, why not?
de: Warum ist der Patient nicht zum Termin erschienen?

source: Patient went to appointment at
de: Patient hat den Termin wahrgenommen bei

source: Patient made appointment at
de: Patient hat einen Termin ausgemacht bei

source: but has not yet gone.
de: aber ist bisher nicht gegangen.

source: Successfully contacted patient but the patient has not made an appointment yet.
de: Patient erfolgreich erreicht, aber bisher hat dieser noch keinen Termin ausgemacht.

source: Did not successfully contact patient
de: Patient nicht erreicht.

source: Account Inactive
de: Account inaktiv

source: This account is inactive.
de: Dieser Account ist inaktiv

source: E-mail Addresses
de: Email-Adressen

source: The following e-mail addresses are associated with your account:
de: Diese Email-Adressen sind mit deinem Account verbunden.

source: Verified
de: Verifiziert

source: Unverified
de: Unverifiziert

source: Primary
de: Primär

source: Make Primary
de: Zur Primären machen

source: Re-send Verification
de: Verifikations-Mail erneut senden

source: Remove
de: Löschen

source: Warning:
de: Warnung:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
de: Du hast derzeit keine Email-Adresse angegeben. Du solltest eine Email-Adresse hinzufügen, damit du Nachrichten erhalten, dein Passwort zurücksetzen und andere Aufgaben ausführen kannst.

source: Add E-mail Address
de: Email-Adresse hinzufügen

source: Add E-mail
de: Email-Adresse hinzufügen

source: Do you really want to remove the selected e-mail address?
de: Möchtest du die ausgewählte Email-Adresse wirklich löschen?

source: Confirm E-mail Address
de: Email-Adresse bestätigen

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
de: Bitte bestätige, dass <a href="mailto:%(email)s">%(email)s</a> eine Email-Adresse für den Benutzer %(user_display)s. ist

source: Confirm
de: Bestätigen

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
de: Dieser Bestätigungslink ist abgelaufen oder ist ungültig. Bitte <a href="%(email_url)s"> lass Dir eine neue Bestätigungsmail schicken.

source: Welcome to Osler
de: Willkommen

source: Ready to sign out?
de: Bereit zum Abmelden?

source: Sign Out
de: Abmelden

source: Are you sure you want to sign out?
de: Bist du sicher, dass du dich abmelden möchtest?

source: Change Password
de: Passwort ändern

source: Password Reset
de: Passwort zurücksetzen

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
de: Hast du dein Passwort vergessen? Trage deine Email-Adresse ein und wir senden dir einen Link zu, mit dem du ein neues Passwort erstellen kannst.

source: Reset My Password
de: Passwort zurücksetzen

source: Please contact us if you have any trouble resetting your password.
de: Bitte kontaktiere uns, wenn du Probleme damit hast, dein Passwort zurückzusetzen.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben dir eine Email geschickt. Bitte kontaktiere uns, wenn du sie nicht erhalten hast.

source: Bad Token
de: Komprommitierter Token

source: change password
de: Passwort ändern

source: Your password is now changed.
de: Dein Passwort ist jetzt geändert.

source: Set Password
de: Passwort setzen

source: Sign Up
de: Registrieren

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
de: Hast du schon einen Account? Dann <a href="%(login_url)s">melde dich einfach an.</a>

source: Sign Up Closed
de: Registrierung nicht erlaubt

source: Verify Your E-mail Address
de: Bitte bestätige deine Email-Adresse

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
de: Wir haben dir eine Bestätigungs-Email geschickt. Bitte öffne den Link in dieser Mail, um den Registrierungsprozess abzuschließen. Wenn du die Mail nicht in einigen Minuten erhälst, bitte kontaktiere uns.

source: Appointment List
de: Anstehende Termine

source: Time
de: Zeit

source: Type
de: Art

source: &nbsp;edit
de: bearbeiten

source: &nbsp;no show
de: nicht erschienen

source: &nbsp;arrived
de: angekommen

source: &nbsp;new appointment
de: Neuer Termin

# New note type
source: New
de: Neue

source: (current)
de: (akutell)

source: About
de: Über

source: My Profile
de: Mein Profil

source: Sign In
de: Anmelden

source: Osler: About
de: Über Osler

source: Simple patient tracking from Washington University School of Medicine in St. Louis
de: Patientenverwaltungsprogramm von der Washington Universität für Medizin in St. Louis

source: Are you a programmer?
de: Bist du ein Programmierer?

source: Hosted by CloudWUSM, <br> Powered by <a href="https://www.djangoproject.com/">Django</a>
de: Gehostet von CloudWUSM, <br> Powered by <a href="https://www.djangoproject.com/">Django</a>

source: By Med Students,<br> For Med Students
de: Von Medizinstudenten, <br> für Medizinstudenten

source: Development:</strong> Justin Porter and Lucas Thomas
de: Entwicklung:</strong> Justin Porter und Lucas Thomas

source: Design:</strong> Justin Porter and Radhika Jain
de: Design:</strong> Justin Porter und Radhika Jain

source: with substantial contributions from our <a href="https://snhc.wustl.edu/#/contact">board members</a>.
de: mit Unterstützung unserer <a href="https://snhc.wustl.edu/#/contact">Vorstandsmitglieder</a>.

source: Patient Name
de: Name

source: Age/Gender
de: Alter und Geschlecht

source: Case Managers
de: Fall-Manager

source: Latest Activity
de: Letzte Aktivität

source: Next AI Due
de: Nächste Aufgabe bis zum

source: Attestation
de: Bestätigung

source: No Note
de: Keine Untersuchung

source: Unattested
de: Nicht bestätigt

source: Toggle navigation
de: Nagivation

source: New Patient
de: Neuer Patient

source: All Patients
de: Alle Patienten

source: Active Patients
de: Aktive Patienten

source: Drug Inventory
de: Medikamentenübersicht

source: Appointments
de: Termine

source: Admin
de: Administrator

source: Logout
de: Abmelden

source: Instantiate New Clindate
de: Neuen Untersuchung-Termin anlegen

source: Good Morning!
de: Guten Morgen

source: It looks like you're the first one here...
de: Es sieht so aus, als ob du die Patientenverwaltung heute das erste mal benutzt...

source: We've identified today as a SNHC clinic day, but we need you to tell us what type of clinic is happening today!
de: Welche Art von Untersuchungen wird heute stattfinden? (muss raus)

source: Document
de: Dokument

source: uploaded by %(document.author)s on %(document.written_datetime)s
de: hochgeladen von %(document.author)s am %(document.written_datetime)s

source: last modified %(document.last_modified)s
de: zuletzt bearbeitet am %(document.last_modified)s

source: Comments
de: Kommentare

source: Edit
de: Bearbeiten

source: Add a new %(note_type | lower)s for
de: Neue %(note_type | lower)s hinzufügen für

source: Patient Intake
de: Patienten-Aufnahme

source: Create a new patient in the database
de: Neuen Patienten in der Datenbank anlegen

source: Edit Patient
de: Patient bearbeiten

source: Patient Details
de: Patienten-Details

source: y/o
de: Jahre alt

source: Referrals
de: Überweisungen

source: Case Manager
de: Fall-Manager

source: Actions
de: Aktionen

source: Clinic Day
de: Klinik

source: Write Note
de: Untersuchung anlegen

source: Make Referral
de: Überweisung anlegen

source: Make Appointment
de: Termin anlegen

source: Upload Document
de: Dokument hochladen

source: Log follow up
de: Folgeuntersuchung dokumentieren

source: (referral)
de: (Überweisung)

source: New Action Item
de: Neue Aufgabe anlegen

source: Language
de: Sprache

source: DOB
de: Geburtsdatum

source: Email
de: Email-Adresse

source: Address
de: Adresse

source: Contact
de: Kontakt

source: Phone Number
de: Telefonnummer

source: See Patient Survey Data
de: Statistische Angaben des Patienten ansehen

source: No survey data exists for this patient. Please
de: Für diesen Patienten existieren keine statistischen Angaben. Bitte

source: click here
de: hier klicken

source: add it
de: hinzufügen

source: Submitted Notes (%(patient.notes | length)s Total)
de: Anlegte Untersuchungen (%(patient.notes | length)s insgesamt)

source: Workup
de: Untersuchung

source: Uploaded Prescriptions and Documents
de: Hochgeladenen Rezepte und Dokumente

source: Followups
de: Folgeuntersuchungen

source: Referral Followup
de: Folgeuntersuchung bei Überweisung

source: Vaccine
de: Impfung

source: Basic Notes
de: Untersuchung

source: Action Items (%(total_ais)s Total)
de: Aufgaben (%(total_ais)s insgesamt)

source: Appointments (%(patient.appointment_set.all | length)s Total)
de: Termine (%(patient.appointment_set.all | length)s insgesamt)

source: Edit Appointment
de: Termin bearbeiten

source: There was one or more simmilar patients already in the database.<br />Select one or create a new patient.
de: Zu diesem Patienten gibt es in der Datenbank bereits Einträge.<br /> Bitte den Patienten auswählen oder einen neuen Patienten anlegen.

source: Description
de: Beschreibung

source: Birthdate
de: Geburtsdatum

source: Last Visit
de: Letzter Besuch

source: Number of Visits
de: Anzahl von Besuchen

source: Patient already active
de: Patient ist bereits aktiv

source: Cancel
de: Abbrechen

source: Let's check to make sure this patient has not already been added.
de: Lass uns sicher gehen, dass dieser Patient nicht bereits existiert.

source: Update Provider
de: Mitarbeiter bearbeiten

source: We're seeing a lot of new faces in the hospital...
de: Es gibt eine Menge neuer Gesichter in der StuPoli

source: Are you one of them? Take this opportunity to let us know if anything has changed, especially if you're now a clinical student!
de: Bist du einer von Ihnen? Lass uns wissen, ob sich etwas geändert hat, vor allem, ob du jetzt ein Senior bist.

source: Choose Clinical Role
de: Rolle auswählen

source: How are you volunteering?
de: In welcher Rolle arbeitest du heute?

source: It looks to us like you wear a couple of different hats around here. What are you doing today?
de: Was ist heute deine Aufgabe?

source: Initialize
de: Initialisieren

source: Hi! I don't think we've met...
de: Hallo, ich glaube du bist neu hier...

source: We're glad you're here. Before you get started, let us know a little bit about yourself!
de: Wir freuen uns, dass du hier bist. Bevor du anfängst, bitte gib uns ein paar Informationen über dich!

source: Choose a follow up type
de: Wähle die Art der Folgeuntersuchung aus

source: Choose a Follow-up Type
de: Wähle die Art der Folgeuntersuchung aus

source: Error in Submitting Workup
de: Fehler beim Speichern der Untersuchung

source: Workup on %(workup.patient.name)s is already signed and cannot be edited
de: Die Untersuchung von %(workup.patient.name)s ist bereits unterschrieben und kann nicht mehr bearbeitet werden

source: Signed by
de: Unterschrieben von

source: Workup unsigned.
de: Untersuchung nicht unterschrieben.

source: Return to Workup
de: Zur Untersuchung zurückkehren

source: Intake</a>: %(patient.history.last.history_date)s
de: Aufnahme</a>: %(patient.history.last.history_date)s

source: Recent Clinic Dates
de: Aktuelle Termine

source: Attending Dashboard
de: Patienten-Dashboard

source: Chief Complaint
de: Hauptbeschwerde

source: Note Author
de: Untersucher

source: Patients without Notes
de: Patienten ohne Untersuchung

source: Page %(clinics.number)s of %(clinics.paginator.num_pages)s
de: Seite %(clinics.number)s von %(clinics.paginator.num_pages)s

source: New Survey
de: Neuer Umfrage

source: Demographics for
de: Statistische Angaben über

source: Warning: Patient already has Demographics information
de: Warnung: Dieser Patient hat bereits eine Umfrage beantwortet

source: Please review differences and submit a single form for
de: Bitte betrachte die Unterschiede und speichere eine einzelne Umfrage für

source: Demographic Data
de: Statistische Angaben

source: Demographic Survey Data
de: Statistische Angaben

# Demographics Survey Data for patient
source: For
de: für

source: Has Insurance
de: Versicherung vorhanden

source: Not Answered
de: Keine Angabe

source: ER Visit in Last Year
de: Notaufnahme im letzten Jahr besucht

source: Last Date Visited Physician
de: Letztes Datum einer hausärtlichen Untersuchung

source: Lives Alone
de: alleinlebend

source: Education Level
de: Bildungsniveau

source: Currently Employed
de: Derzeit angestellt

source: Work Status
de: Arbeits-Status

source: Annual Income
de: Jährliches Einkommen

source: Add New Drug
de: Neues Medikament hinzufügen

source: Export Inventory
de: Medikamentenliste exportieren

source: Export Dispensing History
de: Ausgabe-Historie exportieren

source: Select Date Range
de: Datumsbereich auswählen

source: End Date
de: Enddatum

source: Close
de: Schließen

source: Stock
de: Vorrat

source: Manufacturer
de: Hersteller

source: Dispense
de: Ausgeben

source: Dispense Drug
de: Medikament ausgeben

source: For which patient would you like to dispense <b>%(drug.name)s</b>?
de: Welcher Patient erhält <b>%(drug.name)s</b>?

source: Existing Drug
de: Bereits erfasstes Medikament

source: Existing drug %(name)s, %(lot_number)s
de: Erfasstes Medikament %(name)s, %(lot_number)s

source: Create New Drug
de: Neues Medikament
