Repository: llemr-conspiracy/llemr
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Edit Drug
de: Bearbeiten

source: Edit <em>%(object.name)s
de: <em>%(object.name)s bearbeiten

source: All Labs
de: Labor

source: New Lab
de: Neues Labor

source: Lab type
de: Labor-Typ

source: Lab date
de: Datum des Labors

source: Back to Patient Detail
de: Zurück zu Patienten-Details

source: Choose here
de: Hier auswählen

source: Last 6 months
de: Letzte 6 Monate

source: Last year
de: Letztes Jahr

source: Last 2 years
de: Letzte zwei Jahre

source: All
de: Alle

source: Oops! The patient does not have any labs in your selected time frame.
de: Der Patient hat keine Labore im ausgewählten Zeitfenster

source: Warning
de: Warnung

source: Multiple labs exist for the date(s) with *. The latest values on that day are displayed here. Please check All Labs page for details.
de: Mehrere Labore existieren für das Datum *. Die letzten Werte für diess Datum werden hier anzgeigt. Bitte die Seite 'Alle Labore' anschauen.

source: Create New Lab
de: Neues Labor anlegen

source: Lab detail
de: Labor-Details

source: Lab Type
de: Labor-Typ

source: Lab Time
de: Labor-Zeit

source: Back to All Labs
de: Alle Labore ansehen

source: Edit Lab
de: Labor bearbeiten

source: Measurement
de: Messsung

source: Reference
de: Referenz

source: Value
de: Wert

source: Referral for
de: Überweisung für

source: Referral to
de: Überweisung zu

source: or
de: oder

source: Followup requested for
de: Folgeuntersuchung angeordnet für

source: Create new referral
de: Überweisung anlegen

source: New Referral
de: Neue Überweisung

source: Create new specialty referral
de: Neue Überweisung an Spezialisten anlegen

source: New Specialty Referral
de: Neue Überweisung an Spezialisten

source: Choose a referral type
de: Wähle die Art der Überweisung aus

source: Choose a Referral Type
de: Wähle die Art der Überweisung aus

source: Each patient should be provided referrals for ongoing care to several FQHCs from a pre-screened list of FQHCs. Specialty referral refers to any non-FQHC referral (e.g., the COH).
de: Fällt weg...

source: Create %(referral_type)s referral
de: Ersttele folgende Überweisung: %(referral_type)s

source: Select referral
de: Überweisung aussuchen

source: Select Referral
de: Überweisung aussuchen

source: Specify which referral you would like to update
de: Gib an, welche Überweisung du aktualisieren möchtest

source: Oops! There aren't any active referrals for this patient...
de: Oops! Es gibt derzeit keine aktiven Überweisungen für diesen Patienten...

# Do you want to create one?
source: Do you want to
de: Möchtest du

# Do you want to create one?
source: create one?
de: eine erstellen?

source: User
de: Nutzer

source: My Info
de: Meine Infos

source: Update
de: Aktualisieren

source: Attending(s)
de: Teilnehmer

source: Volunteers(s)
de: Freiwillige

source: Create a New Note
de: Neue Untersuchung anlegen

source: Note Type
de: Untersuchungsform

source: Workup on
de: Untersuchung an

source: Seen on
de: Gesehen am

source: Attested by</strong> %(workup.signer)s <strong>on:</strong> %(workup.signed_date)s
de: Bestätigt von</strong> %(workup.signer)s <strong>am:</strong> %(workup.signed_date)s

source: Workup unattested. Attending:</strong> %(workup.attending)s
de: Untersuchung nicht bestätigt. Teilnehmer:</strong> %(workup.attending)s

source: At a Glance
de: Auf einen Blick

source: Author
de: Autor

source: Other Volunteer(s)
de: Andere Frewillige

source: Diagnosis
de: Diagnose

source: Dx Category
de: Diagnse-Kategorie

source: Patient will Return
de: Patient kommt erneut

source: H and P
de: Anamnese und körperliche Untersuchung

source: Medications
de: Medikation

source: Allergies
de: Allergien

source: FamHx
de: Familien-Anamnese

source: SocHx
de: Sozial-Anamnese

source: Physical Exam
de: Körperliche Untersuchung

source: Vital Signs
de: Vitalparameter

source: HR
de: Herzfrequenz

source: BP
de: Blutdruck

source: RR
de: Atemfrequenz

source: T
de: Temperatur

source: Height
de: Größe

source: Weight
de: Gewicht

source: Rx
de: Röntgen

source: Workup unattested
de: Untersuchung nicht unterschrieben.

source: Attest
de: Bestätigung

source: Add Action Item
de: Neue Aufgabe anlegen

source: Users
de: Nutzer

source: This username has already been taken.
de: Dieser Benutzername ist bereits vergeben.

source: Dx
de: Diagnose

source: Family History
de: Familienanamnese

source: Social History
de: Sozialanamnese

source: Heart Rate
de: Herzfrequenz

source: Systolic
de: Systolischer RR

source: Diastolic
de: Diastolischer RR

source: Respiratory Rate
de: Atemfrequenz

source: Temperature
de: Temperatur

source: Physical Examination
de: Körperliche Untersuchung

source: Labs Ordered Internally
de: Labore intern bestellt

source: Prescription Orders
de: Rezepte

source: Got voucher
de: Voucher erhalten

source: Voucher amount
de: Voucher Betrag

source: Patient pays
de: Patient bezahlt

source: Imaging voucher
de: Voucher für Bildgebung

source: Patient pays imaging
de: Patient bezahlt Bildgebung

source: is not a integer
de: ist keine Zahl

source: is not a positive number
de: ist keine positive Zahl

source: is not a decimal value
de: ist keine Dezimalzahl
